let data = [
  {
    id: 0,
    category: "아우터",
    title: "알루카 후디드 다운 자켓",
    description: "알루카 후디드 다운 자켓은 고급 다운 충전재로 보온성을 극대화한 겨울용 아우터입니다. 방수와 방풍 기능을 갖춘 외부 소재와 조절 가능한 후드 디자인으로 날씨 변화에 적응하며, 스타일과 기능성을 모두 갖춘 제품입니다.",
    price: 490000,
    thumbs: "../img/prd1.jpg"
  },{
    id: 1,
    category: "상의",
    title: "알루카 크롭 다운 베스트",
    description: "알루카 크롭 다운 베스트는 가벼운 다운 충전재로 따뜻함을 유지하면서도 활동성을 극대화한 디자인입니다. 크롭 길이로 스타일리시하면서도 다양한 하의와 쉽게 매치할 수 있어 실용적입니다. 패셔너블하면서도 기능성을 갖춘 겨울철 필수 아이템입니다.",
    price: 260000,
    thumbs: "../img/prd2.jpg"
  },{
    id: 2,
    category: "아우터",
    title: "컨투어 다운 자켓",
    description: "컨투어 다운 자켓은 슬림한 실루엣과 고급 다운 충전재로 뛰어난 보온성을 제공합니다. 경량 디자인과 유연한 소재로 편안한 착용감을 제공하며, 방수와 방풍 기능이 있어 겨울철 외출에 적합한 아이템입니다. 스타일과 기능을 모두 갖춘 겨울 필수 아이템입니다.",
    price: 420000,
    thumbs: "../img/prd3.jpg"
  },{
    id: 3,
    category: "상의",
    title: "알루카 다운 베스트",
    description: "알루카 다운 베스트는 고급 다운 소재를 사용하여 보온성과 편안함을 제공하는 의류입니다. 다양한 활동에 적합한 가벼운 무게와 스타일리시한 디자인을 자랑하며, 겨울철 필수 아이템으로 인기가 많습니다.",
    price: 290000,
    thumbs: "../img/prd4.jpg"
  }, {
    id: 4,
    category: "아우터",
    title: "알루카 후디드 다운 자켓",
    description: "알루카 후디드 다운 자켓은 우수한 보온성을 자랑하는 고급 다운 소재를 사용하여 겨울철 추위로부터 몸을 보호합니다. 탈부착 가능한 후드와 스타일리시한 디자인으로 기능성과 패션을 동시에 갖춘 아이템입니다. 활동성이 뛰어나 일상뿐만 아니라 아웃도어에도 적합합니다.",
    price: 490000,
    thumbs: "../img/prd5.jpg"
  }, {
    id: 5,
    category: "상의",
    title: "알루카 다운 베스트",
    description: "알루카 다운 베스트는 고급 다운 소재로 뛰어난 보온성을 제공하면서도 가벼운 착용감을 자랑합니다. 다양한 레이어링이 가능해 겨울철 아우터로 활용하기 좋으며, 스타일리시한 디자인으로 일상에서 부담 없이 입을 수 있는 아이템입니다.",
    price: 290000,
    thumbs: "../img/prd6.jpg"
  },
];

export default data;